
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "Downloads";

/* Class = "NSButton"; gToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "Remove all finished downloads";

/* Class = "NSButton"; designAccessibilityDescription = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Download preferences";

/* Class = "NSButton"; gToolTip = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Download preferences";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear" = "Clear";

/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "147"; */
"Show Downloads window when downloading a file" = "Show Downloads window when downloading a file";

/* Class = "NSButtonCell"; title = "Remove download when finished sucessfully"; ObjectID = "148"; */
"Remove download when finished sucessfully" = "Remove download when finished sucessfully";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "149"; */
"Hide Downloads window when all downloads finished" = "Hide Downloads window when all downloads finished";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "150"; */
"Done" = "Done";
